let evaluation_ratio_05 = [
    {
        "name" : "癌症",
        "count" : 51927
    },
    {
        "name" : "心臟疾病(高血壓性疾病除外)",
        "count" : 23668
    },
    {
        "name" : "嚴重特殊傳染性肺炎(COVID-19)",
        "count" : 14667
    },
    {
        "name" : "肺炎",
        "count" : 14320

    },
    {
        "name" : "腦血管疾病",
        "count" : 12416
    },
    {
        "name" : "糖尿病",
        "count" : 12289
    },
    {
        "name" : "高血壓性疾病",
        "count" : 8720
    },
    {
        "name" : "事故傷害",
        "count" : 6953
    },
    {
        "name" : "慢性下呼吸道疾病",
        "count" : 6494
    },
    {
        "name" : "腎炎、腎病症候群及腎病變",
        "count" : 5813

    },
    {
        "name" : "其他",
        "count" : 208438-23668-14667-14320-12416-12289-8720-6953-6494-5813
    },
];
